[
        {
            "title": "NAKED",
            "year": "2014",
            "coverl": "../img/covers/naked.jpg",
            "coverm": "../img/covers/min/naked.jpg",
            "file": "../audio/Механічний_Апельсин-NAKED_(full).zip",
            "description": "Запис здійснено на студіях:<br>&#171;ІНДЮК РЕКОРДС&#187; (м.Рівне),<br>&#171;ФЕНІКС&#187; (м.Дрогобич) та в байкерс-пабі <a href=\"http://thegas.com.ua/\" target=\"_blank\" style=\"text-decoration: underline\" title=\"Офіційний сайт\">&#171;THE GAS STATION&#187;</a> (м.Львів).<br>Звукорежисери:<br><a href=\"http://vk.com/loxaloxa\" target=\"_blank\" style=\"text-decoration: underline\" title=\"Вконтакте\">Льоха Казанцев</a> ( &#171;БРЕМ СТОКЕР&#187;)<br><a href=\"https://vk.com/id95181263\" target=\"_blank\" style=\"text-decoration: underline\" title=\"Вконтакте\">Ілля Орлов</a> (ех-&#171;АННА&#187;, &#171;LATUR&#187;).<br>Саундпродюсер, зведення та мастеринг: Льоха Казанцев (&#171;Брем Стокер&#187;). Автор обкладинки: <a href=\"http://vk.com/id227321085\" target=\"_blank\" style=\"text-decoration: underline\" title=\"Вконтакте\">Оля Гузак</a>."
        },
        {
            "title": "Більше за життя, сильніше за любов...",
            "year": "2013",
            "coverl": "../img/covers/album.jpg",
            "coverm": "../img/covers/min/album.jpg",
            "file": "../audio/Механічний_Апельсин-Більше_за_життя_сильніше_за_любов.zip",
            "description": "«Більше за життя, сильніше за любов...» - помітний реліз, хоча б тому, що гурт &#171;Механічний Апельсин&#187; - це колектив, який не має аналогів в Україні. Серед засилля безликих поп-рок тінейджерів, справжній, &#171;олдскульний&#187; саузерн-рок українською, просто, як ковток свіжого повітря. Впевнена чоловіча музика, яка то шокує відвертістю, то пробирає до сліз. І головне - усе по чесному. Альбом змушує не просто слухати, а - чути, адже змістове навантаження пісень дуже потужне. &#171;Механічний Апельсин&#187; прийнято вважати байкерським гуртом. І не дарма. Адже, властивий альбому кач, створює справжнє відчуття подорожі. Подорожі до чогось хорошого і світлого, проте, ніхто нікуди не квапиться. Апельсини вкотре довели, що у музиці географія не має різниці. І можна на Заході України робити справжній південний музон."
        },
        {
            "title": "Цирк квітів",
            "year": "2011",
            "coverl": "../img/covers/cirk.jpg",
            "coverm": "../img/covers/min/cirk.jpg",
            "file": "../audio/Механічний_Апельсин-Цирк_квітів.zip",
            "description": "Гурт &#171;Механічний Апельсин&#187; має непростий шлях – наприклад, свій дебютний альбом він випустив лише на 17-му році особистої історії. Зараз йому вже майже 20, і другий альбом, &#171;Цирк квітів&#187;, звучить значно більш виважено, серйозно – по-іншому. При цьому стильова основа лишилася незмінною – блюз-рок. Хай з невеличкими домішками – як-от регі, ска і т.д. – але це він. Іншими словами, гурт не піддається спокусі полегшити звучання і смислове навантаження – спокусі, яка косить більшість наших молодих рок-гуртів. &#171;Механічний Апельсин&#187; – лишається собою. Можливо, така музика сьогодні для багатьох звучить, як своєрідне ретро – але для багатьох саме така музика відповідає принципу чесності. Жадного макіяжу, прикидання – все так, як воно є насправді. Сьогодні це, на жаль, така рідкість..."
        },
        {
            "title": "Отаково",
            "year": "2010",
            "coverl": "../img/covers/otak.jpg",
            "coverm": "../img/covers/min/otak.jpg",
            "file": "../audio/Механічний_Апельсин-Отаково.zip",
            "description": "Нещодавно гурт «Механічний апельсин» анонсував випуск одразу двох альбомів. І якщо деякі пісні з «Цирку квітів» можна почути навіть вже ( «Ти не кричи, мовчи», «Більше не плач» і «Ми будем разом (Я і Ти)», на два останніх зняті відеокліпи), то на кантрі-матеріал треба було зачекати. Проте слухачі виявили зацікавленість першим в Україні кантрі-альбомом. Тому «Механічний апельсин» вирішив зробити своїм прихильникам новорічний презент – платівку в стилі кантрі, який отримав назву &#171;ОТАКОВО&#187; та вийшов Інтернет-релізом на офіційному сайті &#171;Механічного Апельсину&#187; ( http://rock-n-roll.net.ua ) й одразу на вільній скачці (хто ж бачив, аби за дарунки платили). На запитання «Чому?» і «Нащо?» хлопці відповідають: «Наші слухачі вартують того, щоб ми зробили їм такий подарунок». Окрім того «Механічний апельсин» наголошує, що платівка «Цирк квітів», в яку увійдуть і вищезгадані сингли та зовсім невідомі треки, вийде на CD на початку наступного року."
        }
]